<!-- หน้าเนื้อหาของคาเฟ่สำหรับคนหลงทาง-->
<div align="center">
    <h2> รีวิวหนังสือ เรื่อง คาเฟ่สำหรับคนหลงทาง
    </h2><br>
    <img class="rounded float-start" src="<?= Yii::$app->request->baseUrl ?>/img/คาเฟ่.jpg" width="30%" height="auto"
        alt="คาเฟ่สำหรับคนหลงทาง"><br><br>
    <div class="card-text">
        <h4>"The Why Cafe' หนังสือแห่งแรงบันดาลใจยอดเยี่ยมที่ได้รับคำชมมากมาย ได้รับการแปลไปกว่า 41 ภาษาทั่วโลก
        <br>จนได้รับการขนานนามว่าเป็น The Alchemist แห่งศตวรรษที่ 21"</h4>
    </div> <br>
    <div class="row-cols-md-2">
        <div class="card mb-3" style="max-width: 1700px;">
            <div class="row g-0">
                <div class="col-md-2"></div>
                <div class="col-md-8">
                    <div class="card-body">
                        <h2 class="card-title">รีวิวโดยลอยลม </h2><br />
                        <p class="card-text">
                        <h5>คาเฟ่สำหรับคนหลงทาง ไม่ใช่หนังสือฮาวทูที่มีคำแนะนำเป็นข้อๆ
                            และแบบฝึกหัดให้คุณลองทำเพื่อค้นหาตัวเองและเป้าหมายของชีวิต
                            แต่เป็นเรื่องราวของผู้คนที่เคยหลงทางซึ่งมารวมตัวกันอยู่ที่คาเฟ่แห่งหนึ่ง
                            ไม่ว่าจะเป็นเรื่องราวของการว่ายน้ำกับเต่าตนุและคลื่นที่พัดออกจากฝั่ง
                            การพบกับชาวประมงผู้ไม่รอคอยวันเกษียณ
                            หญิงสาวผู้ซื้อสิ่งของเพื่อชดเชยความสุขที่หายไปกับการทำงานหามรุ่งหามค่ำ
                            เมื่ออ่านเรื่องราวของพวกเขาจนจบ ลองกลับไปถามคำถามสามข้อนั้นกับตัวเองอีกครั้ง
                            ไม่เป็นไรหากคุณยังไม่ได้คำตอบในทันที ค่อยๆ ปล่อยให้เรื่องราวเหล่านั้นทำงานกับความคิดคุณ
                            เพราะการจะค้นพบความหมายของการมีชีวิตอยู่ อาจต้องใช้เวลานานกว่าการอ่านหนังสือหนึ่งเล่ม

                        </h5>
                        </p>
                        <p class="card-text"><small class="text-body-secondary">Last updated 06/19/2023</small></p>
                    </div>

                    <br>
                    <div class="card border-dark mb-3" style="max-width: 60rem;">
                        <h5 class="card-header">รายละเอียด :คาเฟ่สำหรับคนหลงทาง</h5>
                        <div class="card-body">
                            <p class="card-text">
                            <h5>เรื่องของ 'จอห์น' ชายหนุ่มผู้เหน็ดเหนื่อยกับชีวิตเขาจึงลาพักร้อนจากการงานอันเคร่งเครียด
                                โดยตั้งใจว่าจะหลบไปพักผ่อนริมทะเลเพื่อชาร์จพลังใจสักพัก
                                ระหว่างขับรถเขาใช้เส้นทางที่ไม่คุ้นเคยจนหลงทางในที่สุด แต่แล้วเขาก็เจอร้านอาหารเล็กๆ
                                ที่ตั้งอยู่อย่างโดดเดี่ยว โดยมีป้ายเขียนว่า The Why Are You Here Cafe'
                                เขาจึงแวะเข้าไปโดยหวังว่าจะได้พักและตั้งหลักหาทางใหม่
                                เมื่อเข้ามาในร้านบริกรสาวหยิบเมนูมาให้เขา แต่ด้านหลังเมนูกลับไม่มีรายการอาหาร
                                มีเพียงคำถาม 3 ข้อที่ชวนประหลาดใจว่า เหตุใดคุณจึงมาที่นี่ คุณกลัวตายไหม
                                คุณพึงพอใจกับชีวิตหรือยัง

                                3 คำถามนี้เองที่จะทำให้จอห์นรู้ว่าอะไรคือสิ่งที่เขาต้องการจริงๆ
                                ซึ่งในตัวของเรานั้นล้วนมีคำถามเดียวกันกับที่จอห์นกำลังเผชิญอยู่
                                ร่วมตั้งคำถามและหยุดคิดเพื่อทบทวนว่า เรากำลังไปสู่ที่ใดในการเดินทางไกลของชีวิตครั้งนี้ใน
                                The Why Cafe' คาเฟ่สำหรับคนหลงทาง</h5>
                            </p>

                            <div class="card" style="width: 30rem;">
                                <ul class="list-group list-group-flush">
                                    <li class="list-group-item">ผู้เขียน จอห์น พี. สเตรเลกกี</li>
                                    <li class="list-group-item">สำนักพิมพ์ Being</li>
                                    <li class="list-group-item">ราคา 229.00 บาท</li>
                                    <li class="list-group-item">หมวดหมู่:จิตวิทยา/พัฒนาตนเอง</li>
                                </ul>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br />
    <br />
    <a href="na" class="nav-link">Back</a>