<!-- หน้าเนื้อหาของคำขอสุดท้ายจากผู้ตายถึงผม-->
<div align="center">
    <h2> รีวิวหนังสือ เรื่อง คำขอสุดท้ายจากผู้ตายถึงผม</h2>
    <img class="rounded float-start" src="<?= Yii::$app->request->baseUrl ?>/img/คำขอ.jpg" width="35%" height="auto"
        alt="Card image cap"><br><br><br>
    <div class="card-text">
        <h4>"เราต่างก็เคยมีเรื่องที่ต้องกลับมานั่งเสียใจภายหลัง..."</h4>
    </div><br>
    <div class="row-cols-md-2">
        <div class="card mb-3" style="max-width: 1700px;">
            <div class="row g-0">
                <div class="col-md-2"></div>
                <div class="col-md-8">
                    <div class="card-body">
                        <h2 class="card-title">รีวิวโดยลอยลม </h2><br />
                        <p class="card-text">
                        <h5> การบรรยายในเรื่องจะค่อยๆบอกเล่าให้เรารับรู้ถึงอารมย์ความรู้สึกต่างๆที่ตัวละครถ่ายทอดออกมา
                            คนแปลถือว่าแปลออกมาให้เรา
                            อ่านได้ลื่นๆแทบจะไม่สะดุดเลยด้วย อารมย์ร่วมในบางฉากบางเหตุการณ์มันยังไม่ค่อยสุดเท่าไร
                            คงเพราะเป็นแบบเล่มเดียวจบนั่น คิดว่าถ้าได้ทำเป็นซีรีย์สักสามเล่มน่า
                            จะอินได้มากกว่านี้ แต่รวมๆแล้วถือว่าเล่าเรื่องได้สนุกมากๆ
                            อารมย์ร่วมในบางฉากแล้วก็ความเดาง่ายของตัวเรื่องไปนิดหน่อย
                        </h5>
                        </p>
                        <p class="card-text"><small class="text-body-secondary">Last updated 06/15/2023</small></p>
                    </div>

                    <br>
                    <div class="card border-dark mb-3" style="max-width: 60rem;">

                        <h5 class="card-header">รายละเอียด : คำขอสุดท้ายจากผู้ตายถึงผม</h5>
                        <div class="card-body">
                            <p class="card-text">
                            <h5> "ซากุระ ชินจิ" เด็กหนุ่มมัธยมปลายสุดฮอตผู้เคยเป็นนักวิ่งอนาคตไกล
                                แต่ประสบอุบัติเหตุจึงทำให้ไม่สามารถวิ่งได้เหมือนเดิม ประกอบกับเคราะห์ซ้ำกรรมซัดต่างๆ
                                ทั้ง แม่หย่าร้างกับพ่อและตัดสินใจไปเริ่มต้นชีวิตใหม่ ทิ้งเขาไว้กับพ่อผู้บ้างาน
                                บอกเลิกแฟนสาวที่คบกันมาตั้งแต่มัธยมต้นเพราะ
                                ไม่อยากให้เธอมาจมอยู่กับคนล้มเหลว.. วันหนึ่งซากุระได้พบชายแปลกหน้าที่เสนองานพิเศษให้เขา
                                จึงได้พบว่าเป็นงานยมทูตพาร์ทไทม์ ได้ค่าแรงชั่วโมงละ 300 เยน โดยมีคู่หูเป็นเพื่อนร่วม
                                ชั้นอีกคนคือ "ฮานะโมริ ยูกิ" งานนี้ทำให้เขาได้ค้นพบความหมายของชีวิตและความตาย </h5>
                            </p>

                            <div class="card" style="width: 30rem;">
                                <ul class="list-group list-group-flush">
                                    <li class="list-group-item">ผู้เขียน Fujimaru </li>
                                    <li class="list-group-item">สำนักพิมพ์ แพรวสำนักพิมพ์</li>
                                    <li class="list-group-item">ราคา 275.00 บาท</li>
                                    <li class="list-group-item">หมวดหมู่: นวนิยายแปล</li>
                                </ul>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br />
    <br />
    <a href="<?=\yii\helpers\Url::home()?>" class="nav-link">Back</a>