<!-- หน้าเนื้อหาของคนที่หายไป ใครที่กลับมา-->
<div align="center">
    <h2> รีวิวหนังสือ เรื่อง คนที่หายไป ใครที่กลับมา</h2>
    <img class="rounded float-start" src="<?= Yii::$app->request->baseUrl ?>/img/Mockup8ใคร.png" width="40%"
        height="auto" alt="Card image cap"><br><br><br>
    <div class="card-text">
        <h4>"เมื่อความเคลือบแคลงสงสัยนำพาเธอให้ไปพบกับความลับ
            และความผิดพลาดที่ควรจะฝังกลบไปตั้งนานแล้วให้ตื่นขึ้นมาอีกครั้ง"</h4>
    </div><br>
    <div class="row-cols-md-2">
        <div class="card mb-3" style="max-width: 1700px;">
            <div class="row g-0">
                <div class="col-md-2"></div>
                <div class="col-md-8">
                    <div class="card-body">
                        <h2 class="card-title">รีวิวโดยลอยลม </h2><br />
                        <p class="card-text">
                        <h5> แม้เรื่องนี้จะมีเรื่องย่อที่ทำให้น่าสนใจพอสมควรแต่พอได้อ่านจริงๆจะรู้สึกว่าเอื่อยพอสมควรเช่นกัน
                            ทำให้ความน่าสนใจในตอนแรกดรอปลงมากแต่เราก็ยังคงความสงสัยอยู่ดีว่าตกลงคนนี้ใช่พี่สาวเธอไหม?
                            และหายไปไหนมา?
                            การเดินเรื่องจะเป็นการเล่าเรื่องในอดีตสลับกับในปัจจุบันแต่จะเน้นในปัจจุบันมากกว่าแต่จะมีอดีตตัดมาเป็นพักๆเป็นการบอกเล่าความทรงจำ
                            เรื่องจะค่อยดำเนินเอื่อยๆไปเรื่อยๆแต่จะค่อยๆทำให้เรามองภาพต่างๆจนบทสรุปชัดขึ้นและชอบในการเฉลยตัวพี่สาวมากๆ
                            จนตอนจบทำให้เราสงสัยว่าคำว่าพี่น้องมันสำคัญตรงไหนกันแน่ระหว่างสายเลือดกับสายสัมพันธ์?
                        </h5>
                        </p>
                        <p class="card-text"><small class="text-body-secondary">Last updated 06/15/2023</small></p>
                    </div>

                    <br>
                    <div class="card border-dark mb-3" style="max-width: 60rem;">

                        <h5 class="card-header">รายละเอียด : คนที่หายไป ใครที่กลับมา</h5>
                        <div class="card-body">
                            <p class="card-text">
                            <h5> มายุโกะ พี่สาวที่อายุมากกว่า ยุยโกะ สองปี หายตัวไปตอนที่ยุยโกะเรียนอยู่ชั้น ป.1
                                โดยมีหลักฐานเพียงหมวกของมายุยโกะซึ่งตกอยู่ที่ซูเปอร์มาร์เก็ต
                                และมีคนเห็นรถยนต์สีขาวน่าสงสัย ทั้งยังมีข่าวลือเกี่ยวกับคนโรคจิต
                                ยุยโกะและคนในบ้านพยายามทำทุกวิถีทางเพื่อตามหามายุโกะ สองปีต่อมา
                                เด็กหญิงคนหนึ่งกลับมาปรากฏตัวต่อหน้าทุกคน และอ้างว่าตนคือพี่สาวที่หายตัวไป
                                คนในครอบครัวพากันดีอกดีใจ แต่แม้เวลาจะล่วงเลยมาจนยุยโกะเข้าเรียนมหาวิทยาลัย
                                ยุยโกะก็ยังสงสัยอยู่เสมอว่าเธอคนนี้ใช่พี่ตัวจริงแน่เหรอ
                                ปริศนาลึกลับในเรื่องราวของความสัมพันธ์พี่น้องที่กำลังจะเปิดเผยในไม่ช้า </h5>
                            </p>

                            <div class="card" style="width: 30rem;">
                                <ul class="list-group list-group-flush">
                                    <li class="list-group-item">ผู้เขียน Kanae Minato </li>
                                    <li class="list-group-item">สำนักพิมพ์ แพรวสำนักพิมพ์</li>
                                    <li class="list-group-item">ราคา 245.00 บาท</li>
                                    <li class="list-group-item">หมวดหมู่: นิยายแปล</li>
                                </ul>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br />
    <br />
    <a href="nn" class="nav-link">Back</a>