<!-- หน้าเนื้อหาของความสุขของกะทิ-->
<div align="center">
    <h2> รีวิวหนังสือ เรื่อง ความสุขของกะทิ
    </h2><br>
    <img class="rounded float-start" src="<?= Yii::$app->request->baseUrl ?>/img/กะทิ.png" width="30%" height="auto"
        alt="ความสุขของกะทิ"><br><br>
    <div class="card-text">
        <h4>"อาจจะเจ็บปวดสำหรับเด็กหญิงเล็กๆ คนหนึ่ง แต่มันก็คือความจริงที่เธอต้องยอมรับและผ่านมันไปให้ได้
            กะทิก็เช่นกัน"</h4>
    </div> <br>
    <div class="row-cols-md-2">
        <div class="card mb-3" style="max-width: 1700px;">
            <div class="row g-0">
                <div class="col-md-2"></div>
                <div class="col-md-8">
                    <div class="card-body">
                        <h2 class="card-title">รีวิวโดยลอยลม </h2><br />
                        <p class="card-text">
                        <h5>อาจจะเจ็บปวดสำหรับเด็กหญิงเล็กๆ คนหนึ่ง
                            แต่มันก็คือความจริงที่เธอต้องยอมรับและผ่านมันไปให้ได้ กะทิก็เช่นกัน คนรอบข้าง คนที่รักเธอ
                            ก็คงทำได้แค่คอยประคับประคองและเป็นกำลังใจ และวันที่เธอผ่านไปได้
                            กะทิก็กลายเป็นกะทิคนใหม่ที่เข้าใจโลกเล็กๆ ของตัวเอง ตามแบบของตัวเอง ที่สำคัญ
                            คนเราเมื่อหมดข้อสงสัยข้อเคลือบแคลงต่อความรัก หัวใจก็เป็นอิสระ "ความสุข"
                            ของกะทิก็เป็นด้วยเหตุนี้กระมัง

                            <br>แพรวสำนักพิมพ์

                        </h5>
                        </p>
                        <p class="card-text"><small class="text-body-secondary">Last updated 06/19/2023</small></p>
                    </div>

                    <br>
                    <div class="card border-dark mb-3" style="max-width: 60rem;">
                        <h5 class="card-header">รายละเอียด : ความสุขของกะทิ </h5>
                        <div class="card-body">
                            <p class="card-text">
                            <h5>เสียงกระทะกับตะหลิว ปลุกกะทิให้ตื่นขึ้นเหมือนวันก่อนๆ ที่จริงแล้วกลิ่นหอมกรุ่นๆ
                                ของข้าวสุกก็มีส่วนด้วย รวมทั้งกลิ่นควันจากเตาและกลิ่นไข่ทอด
                                แต่เสียงตะหลิวเคาะกระทะต่างหากที่ดึงกะทิให้พ้นจากภวังค์นิทราและภาพฝันสู่วันใหม่
                                กะทะไม่เคยใช้เวลาล้างหน้าแต่งตัวนาน ตาล้อบ่อยๆ ว่าวิ่งผ่านน้ำเสร็จแล้วหรือ
                                ยายหันมามองเมื่อกะทิเข้ามาในครัวยายไม่เคยยิ้มตอบหรือทักทาย
                                ตาบอกว่ายิ้มของยายมีน้อยต้องสงวนเอาไว้อัดกระป๋องส่งออกไปขายต่างประเทศ กะทิคดข้าวใส่ขัน
                                สีขาวๆ ของข้าวสวยเข้ากันดีกับอากาศสดชื่นยามเช้าแบบนี้
                                ไออุ่นจากขันข้าวในอ้อมแขนแผ่ซ่านทั่วทั้งอก
                                และใจที่รัวจังหวะกระชั้นขึ้นเมื่อกะทิออกวิ่งไปท่าน้ำ
                                ตานั่งอ่านหนังสือพิมพ์รออยู่แล้วกับถาดอาหารเหมือนเคย ไม่นานเสียงพายกระทบน้ำก็ดังขึ้น
                                พร้อมกับที่หัวเรือพ้นคุ้นน้ำออกมาให้เห็น สีจีวรของหลวงลุงเพิ่มความสดใสให้บรรยากาศ
                                พี่ทองลูกศิษย์ยิงฟันขาวมาแต่ไกล ตาบอกว่าพี่ทองน่าไปอยู่คณะตลกชวนยิ้ม
                                ยิ้มของพี่ทองเหมือนโรคติดต่อ ยิ้มที่ส่งมาจากหัวใจระรื่น ต่อสายตรงถึงปากและแววตา
                                แผ่รัศมีเป็นคลื่นรอบๆ เหมือนเวลาโยนก้อนหินลงในน้ำ จนคนรอบข้างรู้สึกได้</h5>
                            </p>

                            <div class="card" style="width: 30rem;">
                                <ul class="list-group list-group-flush">
                                    <li class="list-group-item">ผู้เขียน งามพรรณ เวชชาชีวะ</li>
                                    <li class="list-group-item">สำนักพิมพ์ แพรวสำนักพิมพ์</li>
                                    <li class="list-group-item">ราคา 125.00 บาท</li>
                                    <li class="list-group-item">หมวดหมู่:วรรณกรรมไทย</li>
                                </ul>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br />
    <br />
    <a href="nz" class="nav-link">Back</a>