<!-- หน้าเนื้อหาของหากสมองฉันไม่ได้ฟั่นเฟือน-->
<div align="center">
    <h2> รีวิวหนังสือ เรื่อง หากสมองฉันไม่ได้ฟั่นเฟือน
    </h2>
    <img class="rounded float-start" src="<?= Yii::$app->request->baseUrl ?>/img/สมอง1.jpg" width="30%" height="auto"
        alt="หากสมองฉันไม่ได้ฟั่นเฟือน"><br /><br />
    <div class="card-text">
        <h4>"7 เรื่องสั้นเกี่ยวกับ ความสูญเสีย ที่เข้าถึงเบื้องลึกอารมณ์
            ผลงานเรื่องเยี่ยมของนักเขียนที่นักอ่านคุ้นชื่อในนามปากกา โอตสึ อิจิ"</h4>
    </div> <br>
    <div class="row-cols-md-2">
        <div class="card mb-3" style="max-width: 1700px;">
            <div class="row g-0">
                <div class="col-md-2"></div>
                <div class="col-md-8">
                    <div class="card-body">
                        <h2 class="card-title">รีวิวโดยลอยลม </h2><br />
                        <p class="card-text">
                        <h5>ผลงานรวมเจ็ดเรื่องสั้นของ "โอตสึ อิจิ" ภายใต้นามปากกา "ยามาชิโระ อาซาโกะ"
                            ซึ่งมีธีมเรื่องหลักมาจาก "ความสูญเสีย" และ "การเกิดใหม่" เรื่องสั้นในเล่มนี้มีท่วง
                            ทำนองการเขียนอันนิ่งสงบ ชวนให้โศกนาฏกรรมที่สั่นสะเทือนจิตใจได้อย่างรุนแรง
                            เนื้อเรื่องมีความพลิกผันอย่างน่าขนลุก ทั้งยังสอดแทรกความตลกร้ายที่ช่วยเพิ่ม
                            สีสันและความสนุกให้แก่เรื่องสั้นเหล่านั้นมากขึ้นด้วย

                            สำนักพิมพ์ฮัมมิงบุ๊คส์


                        </h5>
                        </p>
                        <p class="card-text"><small class="text-body-secondary">Last updated 06/19/2023</small></p>
                    </div>

                    <br>
                    <div class="card border-dark mb-3" style="max-width: 60rem;">
                        <h5 class="card-header">รายละเอียด : หากสมองฉันไม่ได้ฟั่นเฟือน</h5>
                        <div class="card-body">
                            <p class="card-text">
                            <h5>แม่ผู้ทำความรักที่มีต่อลูกหล่นหาย นักเขียนผู้หมดสิ้นเรื่องราวที่อยากเขียน<br>
                                หญิงผู้ถูกอดีตสามีพรากชีวิตลูกน้อยไปต่อหน้าต่อตา คู่รักผู้สามารถหยั่งรู้<br>
                                อนาคตโดยแลกกับความทรงจำ สองสามีภรรยาผู้ถูกรบกวนชีวิตประจำวัน<br>
                                เพราะจู่ๆ มองเห็นวิญญาณเด็กสาวผู้พลาดพลั้งเสียชีวิตในอุบัติเหตุ<br>
                                ไก่ประหลาดที่แม้คอขาดก็ยังมีลมหายใจ หลากเรื่องราวซึ่งอบอวลด้วย<br>
                                ความรันทดทว่างดงามที่จะมอบแสงสว่างแห่งความหวังแก่ผู้ที่ต้องเผชิญ<br>
                                ความสูญเสียให้ก้าวเดินต่อไปได้แม้ในใจจะหม่นเศร้า </h5>
                            </p>

                            <div class="card" style="width: 30rem;">
                                <ul class="list-group list-group-flush">
                                    <li class="list-group-item">ผู้เขียน ยามาชิโระ อาซาโกะ</li>
                                    <li class="list-group-item">สำนักพิมพ์ ฮัมมิงบุ๊คส์</li>
                                    <li class="list-group-item">ราคา 265.00 บาท</li>
                                    <li class="list-group-item">หมวดหมู่:วรรณกรรม/เรื่องสั้น</li>
                                </ul>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br />
    <br />
    <a href="nx" class="nav-link">Back</a>