<!-- หน้าเนื้อหาของศูนย์รับฝากความเสียใจ-->
<div align="center">
    <h2> รีวิวหนังสือ เรื่อง ศูนย์รับฝากความเสียใจ </h2>
    <img class="rounded float-start" src="<?= Yii::$app->request->baseUrl ?>/img/รับฝาก2.png" width="50%" height="auto"
        alt="ศูนย์รับฝากความเสียใจ">
    <div class="card-text">
        <h4>"ความเสียใจ มีไว้เพื่อให้เรายิ่งทะนุถนอมปัจจุบัน"</h4>
    </div> <br>
    <div class="row-cols-md-2">
        <div class="card mb-3" style="max-width: 1700px;">
            <div class="row g-0">
                <div class="col-md-2"></div>
                <div class="col-md-8">
                    <div class="card-body">
                        <h2 class="card-title">รีวิวโดยลอยลม </h2><br />
                        <p class="card-text">
                        <h5> เรื่องราวการเสียชีวิตของคนหลายคนในเหตุการณ์เดียวกัน
                            ที่แต่ละคนมีความเกี่ยวข้องกันไม่ทางใดก็ทางหนึ่ง
                            การส่งของกลับไปหาคนในอดีตที่ปัจจุบันไม่มีวันได้เจออีกแล้ว
                            เนื้อเรื่องเล่าถึงคนที่ตามหาศูนย์รับฝากความเสียใจ ส่งของกลับไป และรอคอยการตอบกลับมา
                            เนื้อหาซึ้งกินใจ อานสนุก มีความอบอุ่น ควรค่าแก่การอ่าน เพราะทำให้คุณตระหนักได้ว่า
                            ปัจจุบันมีค่าแค่ไหน
                        </h5>
                        </p>
                        <p class="card-text"><small class="text-body-secondary">Last updated 05/18/2023</small></p>
                    </div>

                    <br>
                    <div class="card border-dark mb-3" style="max-width: 60rem;">
                        <h5 class="card-header">รายละเอียด : ศูนย์รับฝากความเสียใจ</h5>
                        <div class="card-body">
                            <p class="card-text">
                            <h5>ในชีวิตคนเรามีวันที่ฝนตก
                                หากร่มเพียงคันเดียวที่กางกั้นนั้นเกิดรั่วซึมทั้งตัวคงต้องเปียกปอน
                                ตำนานของนครไทเปเล่าลือกันว่า ในศูนย์การค้าใต้ดินของสถานีไทเป
                                มีสถานที่หนึ่งที่จะช่วยส่งจดหมายและสิ่งของกลับไปให้คนที่ไม่อาจพบหน้าในปัจจุบันได้
                                โดยมีกฎง่ายๆ เพียง

                                คุณไม่มีทางหาศูนย์รับฝากความเสียใจเจอ จนกว่าที่แห่งนี้จะยอมให้คุณเจอ
                                ศูนย์รับฝากความเสียใจจะเปิดบริการแค่วันพุุธ
                                ระหว่างเวลาสิบเจ็ดนาฬิกาถึงสิบเก้านาฬิกาเท่านั้น ห้ามส่งจดหมายหรือสิ่งของหาตัวเอง
                                คนที่คุณจะส่งถึงต้องเป็นคนที่เคยเจอหน้ากันมาก่อน ไม่สามารถแก้ไขอดีตได้
                                ทำได้เพียงเยียวยาหัวใจตัวเองเท่านั้น </h5>
                            </p>

                            <div class="card" style="width: 30rem;">
                                <ul class="list-group list-group-flush">
                                    <li class="list-group-item">ผู้เขียน ซื่ออี</li>
                                    <li class="list-group-item">สำนักพิมพ์ แพรวสำนักพิมพ์</li>
                                    <li class="list-group-item">ราคา 245.00 บาท</li>
                                    <li class="list-group-item">หมวดหมู่:วรรณกรรม , เรื่องสั้น</li>
                                </ul>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br />
    <br />
    <a href="<?=\yii\helpers\Url::home()?>" class="nav-link">Back</a>