<!-- หน้าเนื้อหาของขอให้วัยเยาว์ของเราเป็นนิรันดร์-->
<div align="center">
    <h2> รีวิวหนังสือ เรื่อง ขอให้วัยเยาว์ของเราเป็นนิรันดร์
    </h2>
    <img class="rounded float-start" src="<?= Yii::$app->request->baseUrl ?>/img/วัย1.jpg" width="40%" height="auto"
        alt="บ้านวิกล"><br /><br />
    <div class="card-text">
        <h4>"นิยายก้าวผ่านวัย (coming of age) เล่มคลาสสิกในยุคปี 2000
            ที่สร้างเป็นภาพยนตร์เรื่องเยี่ยมที่ได้รับคำวิจารณ์เชิงบวกอย่างท่วมท้น"</h4>
    </div> <br>
    <div class="row-cols-md-2">
        <div class="card mb-3" style="max-width: 1700px;">
            <div class="row g-0">
                <div class="col-md-2"></div>
                <div class="col-md-8">
                    <div class="card-body">
                        <h2 class="card-title">รีวิวโดยลอยลม </h2><br />
                        <p class="card-text">
                        <h5>นิยายแนว coming of age ที่เล่าเรื่องราวของวัยรุ่น
                            ปัญหาและเหตุการณ์ต่างๆที่ตัวละครพบเจอมันเลยมีความวัยรุ่นมาก
                            การดำเนินเรื่องอาจจะเรื่อยๆเนือยๆไปบ้าง แต่เนื้อหาดีค่ะ


                        </h5>
                        </p>
                        <p class="card-text"><small class="text-body-secondary">Last updated 06/19/2023</small></p>
                    </div>

                    <br>
                    <div class="card border-dark mb-3" style="max-width: 60rem;">
                        <h5 class="card-header">รายละเอียด : ขอให้วัยเยาว์ของเราเป็นนิรันดร์</h5>
                        <div class="card-body">
                            <p class="card-text">
                            <h5>เรื่องราวของชาร์ลี เด็กหนุ่มวัย 15 ผู้มีบุคลิกเก็บตัว ไม่ชอบเป็นจุดสนใจ
                                ชอบที่จะนั่งอยู่มุมห้องและเพียงสังเกตชีวิตผู้คน
                                แล้วชีวิตของเขาก็เปลี่ยนผันไปเมื่อขึ้นชั้นมัธยมปลาย
                                และได้พบกับเพื่อนใหม่ที่เข้ามาเติมเต็มความว่างเปล่าเปราะบางของใจเขา ได้แก่ แพทริก
                                เพื่อนรุ่นพี่สุดแปลกที่เปิดโลกใบใหญ่ให้เขา และแซม
                                เพื่อนรุ่นพี่สาวสวยที่เขาหลงรักตั้งแต่แรกเจอ
                                ทั้งสามกลายเป็นเพื่อนสนิทและนำพาความอบอุ่นมาสู่ชีวิตของเด็กหนุ่มที่เปรียบเหมือนดอกไม้ตามซอกกำแพง
                                ช่วงเวลาหนึ่งปีนั้นเต็มไปด้วยเรื่องราวมากมาย ทั้งความรักครั้งแรก ปัญหาครอบครัวมิตรภาพ
                                ความสับสน ประสบการณ์ชีวิตที่เจ็บปวดในอดีต การเติบโตเปลี่ยนผ่านจากเด็กสู่วัยรุ่น หนังสือ
                                เทปเพลง การสำรวจเรื่องเพศ เหล้าและยา
                                เสมือนจดหมายเหตุแห่งยุคสมัยที่มีเพียงช่วงเวลาวัยรุ่นเท่านั้นที่จะได้พบเจอ </h5>
                            </p>

                            <div class="card" style="width: 30rem;">
                                <ul class="list-group list-group-flush">
                                    <li class="list-group-item">ผู้เขียน Stephen Chbosky</li>
                                    <li class="list-group-item">สำนักพิมพ์ Beat</li>
                                    <li class="list-group-item">ราคา 265.00 บาท</li>
                                    <li class="list-group-item">หมวดหมู่:วรรณกรรมแปลร่วมสมัย</li>
                                </ul>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br />
    <br />
    <a href="nm" class="nav-link">Back</a>